{"-KVTTPOLk6dr0oulU1TR":{"area":"USA","chatweblink":"http://chat.suicidepreventionlifeline.org/GetHelp/LifelineChat.aspx","createdate":1477979646826,"description":"\"The National Suicide Prevention Lifeline provides free and confidential emotional support to people in suicidal crisis or emotional distress 24 hours a day, 7 days a week, across the United States. The Lifeline is comprised of a national network of over 160 local crisis centers, combining custom local care and resources with national standards and best practices.\"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"National Suicide Prevention Lifeline","phone":"1-800-273-8255","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://suicidepreventionlifeline.org/"},"-KVWw9K1c0OSlx9PGIQQ":{"area":"USA","chatweblink":"http://www.thehotline.org/what-is-live-chat/","createdate":1478037968404,"description":"\"Operating around the clock, seven days a week, confidential and free of cost, the National Domestic Violence Hotline provides lifesaving tools and immediate support to enable victims to find safety and live lives free of abuse. Callers to The Hotline at 1-800-799-SAFE (7233) can expect highly trained, experienced advocates to offer compassionate support, crisis intervention information and referral services in over 170 languages. Our phone and chat services are available to anyone who has been affected by relationship abuse, including those who are currently in abusive relationships, those who are working to heal, friends or family of victims and survivors and anyone in the community who has questions about domestic violence.\"","hour":"24/7, Chat(7AM - 2AM CST)","lat":37.09024,"lng":-95.71289100000001,"name":"National Domestic Violence Hotline","phone":"1-800-799-7233","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.thehotline.org/"},"-KVYWTV_izQUhaEVErVy":{"area":"USA","chatweblink":"https://www.veteranscrisisline.net/ChatTermsOfService.aspx?account=Veterans%20Chat","createdate":1478064165684,"description":"\"The Veterans Crisis Line connects Veterans in crisis and their families and friends with qualified, caring Department of Veterans Affairs responders through a confidential toll-free hotline, online chat, or text.  Veterans and their loved ones can call 1-800-273-8255 and Press 1, chat online, or send a text message to 838255 to receive confidential support 24 hours a day, 7 days a week, 365 days a year. Support for deaf and hard of hearing individuals is available.\"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"Veterans Crisis Line","phone":"1-800-273-8255","text":"Text to 838255","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"https://www.veteranscrisisline.net"},"-KVYbNNgyAWDvKqeMOMv":{"area":"USA","chatweblink":"","createdate":1478066000432,"description":"\"The Childhelp National Child Abuse Hotline 1-800-4-A-CHILD (1-800-422-4453) is dedicated to the prevention of child abuse. Serving the United States, its territories, and Canada, the hotline is staffed 24 hours a day, 7 days a week with professional crisis counselors who, through interpreters, can provide assistance in over 170 languages. The hotline offers crisis intervention, information, literature, and referrals to thousands of emergency, social service, and support resources. All calls are confidential. \"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"National Child Abuse Hotline","phone":"1-800-422-4453","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"https://www.childhelp.org/"},"-KVYh14KpP8ywj5AEnbn":{"area":"USA","chatweblink":"","createdate":1478067201849,"description":"\"For Youth & Teens, The National Runaway Safeline (NRS) is here to listen whether you are thinking of running away or already have. Our services are confidential and nonjudgmental. For Parents &  Guardians, NRS can offer you support and help connect you to the right resources for your family. Whether you’re having trouble talking to your child or your child has already run, we can help. We will listen and assist you in developing a plan \"","hour":"Call 24/7, Chat(5:30 PM-12:30 AM EST)","lat":37.09024,"lng":-95.71289100000001,"name":"National Runaway Safeline (NRS)","phone":"1-800-786-2929","text":"TEXT to 66008","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.1800runaway.org/"},"-KVYmt9HfI2-suCQcs9S":{"area":"USA","chatweblink":"https://secure.yourlifeyourvoice.org/Pages/contact.aspx","createdate":1478068191743,"description":"\"The Boys Town National Hotline is a free hotline available to kids, teens and young adults at any time. We provide help when you need it most. Call, chat, text or email. We are here to talk if you're depressed, contemplating suicide, being physically or sexually abused, on the run, addicted, threatened by gang violence, fighting with a friend or parent, or if you are faced with an overwhelming challenge. \"","hour":"24/7, Chat(Mon–Fri, 6PM to12AM CST)","lat":37.09024,"lng":-95.71289100000001,"name":"Girls & Boys Town National Hotline","phone":"1-800-448-3000","text":"Text VOICE to 20121","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.boystown.org/hotline/Pages/default.aspx"},"-KVYqVmQQhRhOH5FM7Lt":{"area":"USA","chatweblink":"http://www.volunteerlogin.org/chat/index.html","createdate":1478069502102,"description":"\"The Gay, Lesbian, Bisexual and Transgender (GLBT) National Hotline provides telephone, online private one-to-one chat and email peer-support, as well as factual information and local resources for cities and towns across the United States. All of our services are free and confidential. We speak with callers of all ages about coming-out issues, relationship concerns, bullying, workplace issues, HIV/AIDS anxiety and safer-sex information, and lots more! Utilizing a diverse group of GLBT volunteers, we operate two national hotlines, the GLBT National Hotline(1-888-843-4564) and the GLBT National Youth Talkline(1-800-246-7743), as well as private, volunteer one-to-one online chat, that helps both youth and adults.  Email: help@GLBThotline.org \" Tag: LGBT","hour":"M-F 1PM to 9PM PST, Sat 9AM to 2 PM PST","lat":37.09024,"lng":-95.71289100000001,"name":"GLBT National Hotline","phone":"1-888-843-4564","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.glbthotline.org/"},"-KVYukv1ocHsLl1XANij":{"area":"USA","chatweblink":"http://www.thetrevorproject.org/pages/get-help-now#tc","createdate":1478070721677,"description":"\"The Trevor Project is the leading national organization providing crisis intervention and suicide prevention services to lesbian, gay, bisexual, transgender and questioning (LGBTQ) young people ages 13-24. Every day, The Trevor Project saves young lives through its accredited, free and confidential phone, instant message and text messaging crisis intervention services. A leader and innovator in suicide prevention, The Trevor Project offers the largest safe social networking community for LGBTQ youth, best practice suicide prevention educational trainings, resources for youth and adults, and advocacy initiatives. A crisis intervention and suicide prevention phone service available 24/7 at 1-866-488-7386. Text \"Trevor\" to 1-202-304-1200. Standard text messaging rates apply. Available on Thursdays and Fridays between 4:00pm - 8:00pm EST/1:00pm - 5:00pm PT\"","hour":"24/7, Chat( Everyday 3PM-9PM EST)","lat":37.09024,"lng":-95.71289100000001,"name":"Trevor Project","phone":"1-866-488-7386","text":"Text \"Trevor\" to 1-202-304-1200","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.thetrevorproject.org"},"-KVYwC2Qaam9RWcG-WRv":{"area":"USA","chatweblink":"","createdate":1478071546608,"description":"\"The National Human Trafficking Resource Center (NHTRC) is a national anti-trafficking hotline and resource center serving victims and survivors of human trafficking and the anti-trafficking community in the United States. The toll-free hotline is available to answer calls from anywhere in the country, 24 hours a day, 7 days a week, every day of the year in more than 200 languages. The NHTRC can also be accessed by emailing nhtrc@polarisproject.org. Our mission is to provide human trafficking victims and survivors with access to critical support and services to get help and stay safe, and to equip the anti-trafficking community with the tools to effectively combat all forms of human trafficking. We offer round-the-clock access to a safe space to report tips, seek services, and ask for help. \"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"National Human Trafficking Resource Center","phone":"1-888-373-7888","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"www.traffickingresourcecenter.org"},"-KVYxcEHGGyjRihOIPJz":{"area":"USA","chatweblink":"https://hotline.rainn.org/online/terms-of-service.jsp","createdate":1478071814192,"description":"\"RAINN (Rape, Abuse & Incest National Network) is the nation's largest anti-sexual violence organization. RAINN created and operates the National Sexual Assault Hotline (800.656.HOPE, online.rainn.org y rainn.org/es) in partnership with more than 1,000 local sexual assault service providers across the country and operates the DoD Safe Helpline for the Department of Defense. RAINN also carries out programs to prevent sexual violence, help victims, and ensure that perpetrators are brought to justice. \"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"National Sexual Assault Hotline","phone":"1-800-656-4673","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"https://www.rainn.org/index.php"},"-KVYz3FImY7vLriXzxzo":{"area":"USA","chatweblink":"","createdate":1478072316637,"description":"\"Crisis Text Line is free, 24/7 support for those in crisis. Text 741741 from anywhere in the USA to text with a trained Crisis Counselor. We fight for the texter. Our first priority is helping people move from a hot moment to a cool calm, guiding you to create a plan to stay safe and healthy. YOU = our priority.\"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"Crisis Text Line","phone":"Text START to 741741","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.crisistextline.org/who-we-are/"},"-KWM6jJpRGuh56ehMuVe":{"area":"USA","chatweblink":"","createdate":1478930126541,"description":"\"This line is primarily for transgender people experiencing a crisis. This includes people who may be struggling with their gender identity and are not sure that they are transgender. While our goal is to prevent self harm, we welcome the call of any transgender person in need. We will do our very best to connect them with services that can help them meet that need. If you are not sure whether you should call or not, then please call us. Our hotline is staffed by the true experts on transgender experience, transgender people themselves. Our volunteers are all trans identified and educated in the range of difficulties transgender people experience. Our volunteers are dedicated to improving the lives of transgender people. Additionally, our operators will only call emergency services with your expressed consent. \"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"Trans Lifeline","phone":"(877) 565-8860","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.translifeline.org/"},"-KWZqmtLgB3P_UvTf05p":{"area":"USA","chatweblink":"","createdate":1479160677016,"description":"\"SAMHSA’s National Helpline (also known as the Treatment Referral Routing Service) is a confidential, free, 24-hour-a-day, 365-day-a-year, information service, in English and Spanish, for individuals and family members facing mental and/or substance use disorders. This service provides referrals to local treatment facilities, support groups, and community-based organizations. Callers can also order free publications and other information. \"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"Substance Abuse and Mental Health Services Administration(SAMHSA)","phone":"1-800-662-4357","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.samhsa.gov/find-help/national-helpline"},"-KWZu20B-iDATiSDCQ8Y":{"area":"USA","chatweblink":"https://chat.victimsofcrime.org/victim-connect/terms-of-service.jsp","createdate":1479161482204,"description":"\"The VictimConnect Resource Center is a place for crime victims to learn about their rights and options confidentially and compassionately. VictimConnect serves victims of any crime in the United States. Whether by chat or phone, our specialists assist victims in locating appropriate national, local, or online referrals. VictimConnect also has a special focus on populations, crimes, and topics that are generally underrepresented or underserved in victim services. \"","hour":"M-F 9AM - 7PM EST(Chat M-F 10AM-6PM EST)","lat":37.09024,"lng":-95.71289100000001,"name":"National Hotline for Crime Victims","phone":"1-855-484-2846","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://victimconnect.org"},"-KWZvJEE8smDXD4vcvjD":{"area":"USA","chatweblink":"","createdate":1479161848328,"description":"\"Loveisrespect’s mission is to engage, educate and empower young people to prevent and end abusive relationships. Highly-trained peer advocates offer support, information and advocacy to young people who have questions or concerns about their dating relationships. We also provide information and support to concerned friends and family members, teachers, counselors, service providers and members of law enforcement. Free and confidential phone, live chat and texting services are available 24/7/365.\"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"National Teen Dating Abuse Helpline","phone":"1-866-331-9474","text":"Text loveis to 22522","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"www.loveisrespect.org"},"-KWZxo0BS7j_oc21GkiA":{"area":"USA","chatweblink":"","createdate":1479162501114,"description":"\"If you (or someone you know) are depressed and thinking about suicide, please call 1-800-442-HOPE (4673) to talk to a caring crisis hotline volunteer. Your call is free and confidential. \"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"National Youth Crisis Hotline","phone":"1-800-442-4673","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://hopeline.com/hotline"},"-KW_1B9y7YPur1mKVx95":{"area":"USA","chatweblink":"","createdate":1479163644483,"description":"\"The Disaster Distress Helpline is a national hotline dedicated to providing year-round immediate crisis counseling for people who are experiencing emotional distress related to any natural or human-caused disaster. This toll-free, multilingual, and confidential crisis support service is available to all residents in the United States and its territories. Stress, anxiety, and other depression-like symptoms are common reactions after a disaster. \"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"National Disaster Distress Helpline","phone":"1-800-985-5990","text":"Text TalkWithUs to 66746","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.samhsa.gov/find-help/disaster-distress-helpline"},"-K_lgHuS9L-W0NWopwrq":{"area":"USA","chatweblink":"","createdate":1483671021987,"description":"\"Every day thousands of people across North America turn to 2-1-1 for information and support—whether financial, domestic, health or disaster-related. 2-1-1 is a free, confidential referral and information helpline and website that connects people from all communities and of all ages to the essential health and human services they need, 24 hours a day, seven days a week. \"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"United Way","phone":"2-1-1","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"https://www.unitedway.org/our-impact/featured-programs/2-1-1"},"-K_rAHIOEDEZ_YgFg7Sz":{"area":"USA","chatweblink":"","createdate":1483763013069,"description":"\"1-877-WAR-VETS is an around the clock confidential call center where combat Veterans and their families can call to talk about their military experience or any other issue they are facing in their readjustment to civilian life. The staff is comprised of combat Veterans from several eras as well as families members of combat Veterans. This benefit is prepaid through the Veteran’s military service. \"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"Vet Center Call Center","phone":"1-877-927-8387","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.vetcenter.va.gov/media/Call-Center-PSA.asp#main-content"},"-K_rBd6CoB_P6-cPDcU_":{"area":"USA","chatweblink":"https://www.veteranscrisisline.net/ChatTermsOfService.aspx?account=Homeless%20Veterans%20Chat","createdate":1483763290797,"description":"\"Veterans who are homeless or at risk of homelessness—and their family members, friends and supporters—can make the call to or chat online with the National Call Center for Homeless Veterans, where trained counselors are ready to talk confidentially 24 hours a day, 7 days a week.\"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"Homeless Veterans Helpline","phone":"1-877-424-3838","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"https://www.va.gov/homeless/nationalcallcenter.asp"},"-KyhI2i3_RwNVc-yhsTM":{"area":"Canada","chatweblink":"","createdate":1510440539246,"description":"\"Youthspace.ca is made up of a community of volunteers who are here to support you – whatever you are going through. All volunteers are trained in emotional support, crisis response, and ASIST Suicide First Aid. We won’t give you advice, or tell you what to do because we believe you know you best! We work to empower you to live your healthiest life. We will support you in the moment, encourage you to explore your thoughts, feelings, fears, options, ideas, and resources.\"","hour":"6 PM – 12 PM PST","lat":56.130366,"lng":-106.34677099999999,"name":"Youthspace.ca","phone":"778-783-0177","text":"SMS to 778-783-0177","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://youthspace.ca/"},"-KyhM6RMS9zi8dC91kaT":{"area":"Canada","chatweblink":"","createdate":1510441036464,"description":"\"Kids Help Phone is Canada's only national 24-hour, bilingual and anonymous counselling service for youth. If you are a young person looking for help, please contact our professional counsellors at 1-800-668-6868 or chat with us online at KidsHelpPhone.ca.\"","hour":"24/7","lat":56.130366,"lng":-106.34677099999999,"name":"Kids Help Phone","phone":"(800) 668-6868","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"https://kidshelpphone.ca/"},"-Kym9Y6p6IyKy3Oq52wG":{"area":"Canada","chatweblink":"https://m2.icarol.com/ConsumerRegistration.aspx?org=2356&pid=285","createdate":1510522264670,"description":"\"The LGBT Youth Line is a toll-free Ontario-wide peer-support phone line for lesbian, gay bisexual, transgender, transsexual, two-spirited, queer and questioning young people. Youth Line offers confidential and non-judgemental peer support through our telephone, text and chat services. Get in touch with a peer support volunteer from Sunday to Friday, 4:00PM to 9:30 PM.\"","hour":"Sun-Fri 4 PM - 9:30 PM","lat":56.130366,"lng":-106.34677099999999,"name":"LGBT Youth Line","phone":"800-268-9688","text":"647-694-4275","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.youthline.ca"},"-LTw9Xt8HcHfm9_jOZKS":{"area":"USA","chatweblink":"","createdate":1545049701364,"description":"\"Helping Children, Teens and Young Adults, who are Abused, Missing, Exploited, Anorexic, Bulimic, Suicidal, Cutters or are Runaways, who are Victims of Dating Abuse, Date Rape, Bullying or Human Trafficking or who have issues with Substance Abuse or are Those Otherwise Endangered\"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"Thursday's Child","phone":"1-800-872-5437","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"http://www.thursdayschild.org"},"-L_CtHqhX3WxqaRgfb2f":{"area":"USA","chatweblink":"","createdate":1551789450675,"description":"\"Children of the Night is a privately funded non-profit organization established in 1979 with the specific purpose to provide intervention in the lives of children who are sexually exploited and vulnerable to or involved in prostitution and pornography.\"","hour":"24/7","lat":37.09024,"lng":-95.71289100000001,"name":"Children of the Night","phone":"(800) 551-1300","text":"","userid":"70b8446e-61ca-41c9-93f9-9f3fb4996e6c","website":"https://www.childrenofthenight.org"}}